<?php 
$page_title = "تفاصيل الوسائط";
include('../../includes/header-ar.php');
?>
<link rel="stylesheet" href="../assets/css/new-ventures.css" media="all">
<main class="inner-page">
    <!-- Media banner start -->
    <section class="std-space">
        <div class="container">
            <div class="row w-100 rounded-20 white-bg overflow-hidden">
                <div class="col-lg-12 position-relative">
                    <img class="w-100" src="<?php echo $path; ?>assets/images/media-left.png">
                </div>
            </div>
        </div>
    </section>
    <!-- Media banner end -->
    <!-- Media listing start -->
    <section class="std-space pt-0 news-details">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <h4 class="text-primary fw-bold">أبوظبي، 12 يوليو 2024 (وام) --</h4>
                    <h2 class="ttl-40 fw-bold text-black pb-4">وزارة الطاقة والبنية التحتية، ومواصلات الإمارات لدعم
                        التنقل الأخضر.</h2>
                    <p>وزارة الطاقة والبنية التحتية ومواصلات الإمارات تعززان دعم التنقل الأخضر من خلال التعاون في إنشاء
                        محطات شحن السيارات الكهربائية
                    </p>
                    <p>أبوظبي، 12 يوليو 2024 (وام) -- أعلنت وزارة الطاقة والبنية التحتية (MoEI)، ممثلة بالتحالف
                        الإماراتي للسيارات الكهربائية (UAEV)، ومواصلات الإمارات، عن تعاونهم في تركيب وتشغيل محطات شحن
                        السيارات الكهربائية في مباني مواصلات الإمارات.
                    </p>
                    <p>تأتي هذه الخطوة في إطار مهمة التحالف الإماراتي للسيارات الكهربائية لدعم التحول نحو التنقل الأخضر
                        والمساهمة في تحقيق هدف الدولة بزيادة نسبة السيارات الكهربائية إلى 50% من إجمالي المركبات على طرق
                        الإمارات بحلول عام 2050.
                    </p>
                    <p>وأكد شريف العلّامة، وكيل وزارة الطاقة والشؤون البترولية في MoEI ورئيس التحالف الإماراتي للسيارات
                        الكهربائية، التزام التحالف بتعزيز وسائل النقل الخضراء من خلال توسيع البنية التحتية الوطنية لشحن
                        السيارات الكهربائية عبر الإمارات.
                    </p>
                    <p>وقال: "من خلال هذا التعاون، سوف نستكشف سبل جعل قطاع النقل العام أكثر استدامة. يشمل ذلك مراجعة
                        استخدام مركبات الهيدروجين في المستقبل ودراسة وسائل النقل المستدامة. سيسهم ذلك في تقليل انبعاثات
                        الكربون في قطاع النقل، تماشيًا مع هدف الإمارات للوصول إلى صافي انبعاثات صفرية بحلول 2050.
                        بالإضافة إلى ذلك، ستعمل وزارة الطاقة ومواصلات الإمارات معًا على وضع سياسات لتبني السيارات
                        الكهربائية في الإمارات للقطاع الخاص".
                    </p>
                    <p>وأضاف أن سوق السيارات الكهربائية يشهد نموًا مستدامًا. حيث يُقدَّر أن الحصة الإجمالية للسيارات
                        الكهربائية في عام 2023 تبلغ حوالي 3% من جميع المركبات. ووفقًا لتقرير الوكالة الدولية للطاقة،
                        احتلت الإمارات المرتبة الثانية في الشرق الأوسط من حيث مبيعات السيارات الكهربائية. في عام 2023،
                        كانت 13% من إجمالي مبيعات السيارات هي سيارات كهربائية.
                    </p>
                    <p>وأشار إلى أن التحالف الإماراتي يخطط لتركيب 100 شاحن سيارات كهربائية في عام 2024 وإجمالي 1,000
                        شاحن بحلول عام 2030 في جميع أنحاء الإمارات.
                    </p>
                    <p>من جانبه، صرح أليكس رينتيير، الرئيس التنفيذي لمواصلات الإمارات، بأن دمج محطات شحن السيارات
                        الكهربائية في شبكة النقل يقلل من بصمة الكربون ويعزز خيارات النقل الصديقة للبيئة.</p>
                </div>
            </div>
        </div>
    </section>
    <!-- Media listing start -->
</main>
<?php include('../../includes/footer-ar.php');?>
<!-- pagescript here... -->
<script>
</script>
<!-- End pagescript here... -->
</body>

</html>